export let data = [
    {
        img: "https://www.amiprobashi.com/png/ami_probashi.png",
        title: "আমি প্রবাসী",
        desc: "সরকার অনুমোদিত একটি ডিজিটাল প্ল্যাটফর্ম যা বাংলাদেশীদের বিদেশে কর্মসংস্থানের সহায়ক"
    },
    {
        img: "https://www.amiprobashi.com/png/bmet_reg.png",
        title: "বিএমইটি রেজিস্ট্রেশন",
        desc: "বিদেশে চাকরীর যাবতীয় তথ্য পাওয়া ও বাছাইয়ের জন্য সরকারী এই তথ্য ভান্ডারে নিবন্ধন বাধ্যতামূলক"
    },
    {
        img: "https://www.amiprobashi.com/png/agency_office.png",
        title: "অনুমোদিত অফিসসমূহ",
        desc: "এখানে আপনি পাচ্ছেন সরকার অনুমোদিত সকল এজেন্সি, মেডিকেল সেন্টার ও প্রশিক্ষন কেন্দ্রের যাবতীয় তথ্যাদি, এছাড়াও থাকছে তাদের সাথে সরাসরি যোগাযোগের ব্যবস্থা"
    },
    {
        img: "https://www.amiprobashi.com/png/job_abroad.png",
        title: "চাকরী এবং অন্যান্য",
        desc: "সকল বৈধ চাকরীর খোঁজ করুন আর জানুন পাসপোর্ট তৈরির এবং ভিসার যাবতীয় নিয়মাবলী"
    }
]