import React from 'react'
import './about.css'
const About = () => {
  return (
    <div className='aboutContainer'>
        <div className='about'>
            <h1>আমাদের সম্পর্কে</h1>
            <p>আমি প্রবাসী ডিজিটাল প্ল্যাটফর্ম বাংলাদেশীদের বিদেশে চাকরী নিয়ে যাওয়ার স্বপ্ন পূরণে সহায়ক হিসেবে কাজ করবে। এই অ্যাপ এর মাধ্যমে সরাসরি সরকারী তথ্য ভান্ডারে বিএমইটিতে রেজিস্ট্রেশন থেকে শুরু করে বিদেশের সকল চাকরীর বিস্তারিত তথ্যাদি পাওয়া যাবে যা আপনাকে বৈধভাবে বৈধ পথে বিদেশে চাকরী নিয়ে যেতে সাহায্য করবে। এছাড়াও অ্যাপটিতে পাচ্ছেন অনুমোদিত এজেন্সিগুলোর তথ্য, নিকটস্থ পাসপোর্ট অফিসের ঠিকানা সহ সকল যাবতীয় প্রয়োজনীয় তথ্যাদি। আরও থাকছে এই অ্যাপ এর মাধ্যমে সরাসরি চাকরীতে আবেদন, এজেন্সিগুলোর সাথে যোগাযোগ করে ইন্টারভিউ এর জন্য বুকিং, মেডিকেল সেন্টারগুলোর সাথে স্বাস্থ্য পরীক্ষার জন্য বুকিং সহ আপনার আবেদন প্রক্রিয়াটির প্রতিটি ধাপ ট্র্যাক করার সুবিধা।</p>
        </div>

    </div>
  )
}

export default About